
export const formData = [
    {
        id: 1,
        text: 'Программ хангамж',
    },
    {
        id: 2,
        text: "Ком ухаан",
    },
    {
        id: 3,
        text: "IT",
    },
    {
        id: 4,
        text: "Программ хангамж",
    },
    {
        id: 5,
        text: 'Программ хангамж',
    },
    {
        id: 6,
        text: 'Программ хангамж',
    },
    {
        id: 7,
        text: 'Программ хангамж',
    },
    {
        id: 8,
        text: 'Программ хангамж',
    },
    {
        id: 9,
        text: 'Программ хангамж',
    },
    {
        id: 10,
        text: 'Программ хангамж',
    },
    {
        id: 11,
        text: 'Программ хангамж',
    }
  ];
